"What would you like to ask ChatGPT about?" = "Šta želite pitati ChatGPT?";

"This action will send a single message to a chat with ChatGPT and return the response." = "Ova radnja će poslati jednu poruku putem chata sa ChatGPT i odgovoriti.";

"Start voice conversation with ChatGPT" = "Započni glasovni razgovor sa ChatGPT";

"Settings…" = "Podešavanja...";

"Message" = "Poruka";

"Indicates whether a new chat should be started" = "Pokazuje da li bi se trebao započeti novi razgovor";

"Toggle Sidebar" = "Uključi/isključi bočnu traku";

"Change Shortcut" = "Change Shortcut";

"%@" = "%@";

"Check for Updates…" = "Provjeri ažuriranja…";

"Chat Identifier" = "Identifikator razgovora";

"Which model would you like to use?" = "Koji model biste željeli koristiti?";

"Model name" = "Naziv modela";

"You can continue this chat from the app." = "Možete nastaviti ovaj razgovor preko aplikacije.";

"Is there anything else you would like to ask about?" = "Da li ima još nešto što me želite pitati?";

"ChatGPT Help" = "ChatGPT Pomoć";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "Omogućiti uzajamni razgovor ili dovršiti prečicu odmah nakon odgovora";

"Model to use with the new chat" = "Model za upotrebu sa novim razgovorom";

"Start voice conversation" = "Započni glasovni razgovor";

"New Temporary Chat" = "Novi privremeni chat";

"Message Identifier" = "Identifikator poruka";

"Continuous chat" = "Stalni razgovor";

"Content" = "Sadržaj";

"New Chat" = "Novi razgovor";

"Model slug" = "Okvir modela";

"Message to send to ChatGPT" = "Poruka za slanje ChatGPT-u";

"Would you like to start a new chat?" = "Da li biste željeli započeti novi razgovor?";

"Ask ChatGPT" = "Pitaj ChatGPT";

"Start new chat" = "Započni novi razgovor";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "Ova radnja pokreće aplikaciju ChatGPT za početak glasovnog razgovora sa ChatGPT.";

"Model" = "Model";

